tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "aws-iam-authenticator"
brew "python@3.9"
brew "awscli"
brew "direnv"
brew "exa"
brew "git"
brew "httpie"
brew "node"
brew "jupyterlab"
brew "maven"
brew "mysql@5.7", restart_service: true, link: true
brew "openssh"
brew "postgresql", restart_service: true
brew "terraform"
brew "aws/tap/aws-sam-cli"
cask "aws-vpn-client"
cask "disk-inventory-x"
cask "docker"
cask "dozer"
cask "flycut"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "hyper"
cask "jetbrains-toolbox"
cask "monitorcontrol"
cask "onyx"
cask "pgadmin4"
cask "pock"
cask "pycharm"
cask "qbittorrent"
cask "rectangle"
cask "secretive"
cask "sequel-pro"
cask "sublime-merge"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
