tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "jupyterlab"
brew "openjdk"
brew "maven"
brew "postgresql", restart_service: true
cask "disk-inventory-x"
cask "docker"
cask "dozer"
cask "flycut"
cask "monitorcontrol"
cask "onyx"
cask "pgadmin4"
cask "qbittorrent"
cask "rectangle"
cask "sublime-merge"
cask "sublime-text"
